[
    {
        "name": "Daniela Medici",
        "role": "1 avaliação",
        "size": "lg",
        "feedback": "A Natasha é uma profissional fantástica!! Me ajudou muito em um momento bem difícil de minha vida! Atenciosa, preocupada e muito acertiva!\nRecomendo!!!",
        "time": "2 semanas atrás",
        "type": "⭐⭐⭐⭐⭐",
        "highlight":["teste"]
    },
    {
        "name": "Carlos Freitas",
        "role": "1 avaliação",
        "size": "lg",
        "feedback": "Estou muito satisfeito com o trabalho da Natasha. Ela me ajuda a enxergar novas perspectivas, promovendo um grande avanço na minha saúde mental e no meu bem estar emocional. - Carlos Freitas - Miami FL",
        "time": "um mês atrás",
        "type": "⭐⭐⭐⭐⭐",
        "highlight":["teste"]
    },
    {
        "name": "Alexsandro Caetano",
        "role": "5 avaliações",
        "size": "lg",
        "feedback": "Psicóloga excepcional, dedicada, demonstra amar o que faz. Me ajudou em momentos importantes na vida pessoal e profissional, mostrando a importância de valorizarmos diariamente, todo o aprendizado que os desafios nos proporcionam.",
        "time": "um mês atrás",
        "type": "⭐⭐⭐⭐⭐",
        "highlight":["teste"]
    },
    {
        "name": "Joyce F. Lara",
        "role": "3 avaliações",
        "size": "lg",
        "feedback": "A Natasha é uma pessoa e profissional incrível, que torna a terapia algo mais leve e fluida! Fez grandes mudanças na minha vida e eu indico de olhos fechados!",
        "time": "um mês atrás",
        "type": "⭐⭐⭐⭐⭐",
        "highlight":["teste"]
    },
    {
        "name": "Luana M",
        "role": "2 avaliações",
        "size": "lg",
        "feedback": "Um trabalho realmente excelente e de qualidade! Só posso agradecer por tudo que aprendi com a Natasha, são conselhos e ensinamentos que levarei pro resto da vida. Super recomendo!",
        "time": "um mês atrás",
        "type": "⭐⭐⭐⭐⭐",
        "highlight":["teste"]
    },
    {
        "name": "Leticia Arrais",
        "role": "3 avaliações",
        "size": "lg",
        "feedback": "Psicóloga dedicada, experiente e de conduta extremamente profissional. Faço acompanhamento há anos e recomendo o trabalho irretocável prestado pela Natasha.",
        "time": "um mês atrás",
        "type": "⭐⭐⭐⭐⭐",
        "highlight":["teste"]
    },
    {
        "name": "Edson Roberto",
        "role": "2 avaliações",
        "size": "lg",
        "feedback": "Maravilhosa. Resgatou situações de minha vida para as quais eu não sabia que eram pesos que eu carregava há anos. Desatou os nós que eu não imaginava serem importantes. Mudou minha vida. Obrigado por tudo querida.",
        "time": "um mês atrás",
        "type": "⭐⭐⭐⭐⭐",
        "highlight":["teste"]
    },
    {
        "name": "Flávia Ferreira",
        "role": "2 avaliações",
        "size": "lg",
        "feedback": "Natasha é um profissional impar, consultoria com ela foi um divisor de água na minha vida profissional e pessoal.Ela é maravilhosa, indico de olhos fechados",
        "time": "4 semanas atrás",
        "type": "⭐⭐⭐⭐⭐",
        "highlight":["teste"]
    },
    {
        "name": "Gabriel Barbosa",
        "role": "3 avaliações",
        "size": "lg",
        "feedback": "A Dra. Natasha é uma profissional excelente, que proporciona um ambiente seguro e acolhedor para seus pacientes. Recomendo!",
        "time": "um mês atrás",
        "type": "⭐⭐⭐⭐⭐",
        "highlight":["teste"]
    },
    {
        "name": "Renata Rocha",
        "role": "1 avaliação",
        "size": "lg",
        "feedback": "Excelente profissional. Me sinto verdadeiramente acolhida. Passa calma e tranquilidade, além de seriedade e conhecimento técnico. Super satisfeita",
        "time": "um mês atrás",
        "type": "⭐⭐⭐⭐⭐",
        "highlight":["teste"]
    },
    {
        "name": "Andrea Haddad",
        "role": "1 avaliação",
        "size": "lg",
        "feedback": "Psicóloga maravilhosa!!",
        "time": "um mês atrás",
        "type": "⭐⭐⭐⭐⭐",
        "highlight":["teste"]
    }
]