[
    {
        "name": "Angelica Lorenzetti",
        "role": "Doutoranda em Engenharia de Alimentos",
        "feedback": "Comecei o processo de Carreira sem muitas perspectivas futuras. Sentia que estava apenas vivendo conforme a vida se apresentava, sem metas e planos próprios. Termino enxergando que o que faço e sou hoje é sim um caminho cheio de possibilidades, que estou construindo uma base sólida baseada nos meus valores, que me permitirá alcançar os sonhos que tenho hoje e outros que virão. Descobri qualidades sobre mim que admirava em outras pessoas. E como é bom saber-se capaz de produzir coisas boas também. Agora entendo melhor meu comportamento frente à vida e como posso agir para mudar o que preciso.",
        "size": "lg",
        "type": "Carreira"
    },
    {
        "name": "Ivone Proença",
        "role": "Psicóloga e Coordenadora de Gestão de Pessoa",
        "feedback": "O processo foi extremamente libertador, pois me mostrou tudo o que preciso para atingir os meus objetivos está dentro de mim. Quebrando algumas crenças limitadoras, minha visão foi ampliada, e com isso aumentou a confiança, tolerância, determinação e a autorresponsabilização. Pude ressignificar algumas experiências e seguir em frente.",
        "size": "md",
        "type": "Carreira"
    },
    {
        "name": "Anne Gabriele Sousa de Oliveira",
        "role": "Empreendedora",
        "feedback": "Graças ao processo e as ferramentas pude descobrir o meu perfil comportamental, percebendo minha essência, crenças e inseguranças. Percebi o que eu sou e o que quero para meu futuro próximo - hoje tenho um retrato claro do caminho a ser traçado. Estou completamente satisfeita com os resultados em minha vida pessoal e profissional",
        "size": "sm",
        "type": "Carreira"
    },
    {
        "name": "J (Nome anônimo)",
        "role": "Paciente de psicoterapia",
        "feedback": "Lembro de quando iniciamos, a minha maior demanda era desenvolver a habilidade comunicar as minhas necessidades, me posicionar e colocar limites. Claro que tinham outras demandas e situações que apareceram ao longo do tempo que precisaram ser trabalhadas, inclusive foi fundamental estar com amparo psicológico e ter esse suporte… até para colocar em prática e ir evoluindo emocionalmente. Hoje com a finalização do processo eu me sinto muito feliz por ter conseguido desenvolver essas habilidades de conseguir impor limites, validar as minhas necessidades e comunicar o que for preciso… Além de ter mais maturidade emocional para lidar com os altos e baixos da vida. Muito obrigada por tudo ❤️",
        "size": "lg",
        "type": "Psicoterapia"
    },
    {
        "name": "Estevão Junior",
        "role": "Gerente Administrativo e Financeiro",
        "feedback": "Acredito que poderia ficar escrevendo os inúmeros benefícios que o processo de carreira me proporcionou. A confiança, liberdade de escolhas, ver no outro a melhor parte do trabalho....Mas tudo isso não teria a menor importância se não tivesse me voltado para dentro de mim buscando o melhor do meu EU que estava escondido e muito desconfiado de tudo e todos. Nossa parceria está sendo um grande processo de aprendizagem onde sou desafiado a pensa e buscar o melhor no trabalho e por consequência reflete na minha vida pessoal.",
        "size": "lg",
        "type": "Carreira"
    },
    {
        "name": "Diogo Kammers",
        "role": "Profissional da Área Comercial e Marketing",
        "feedback": "A Orientação de Carreira foi um processo desafiador e muito gratificante. Aprender mais sobre mim e como lidar com situações desconfortáveis me ajudou bastante na evolução na empresa e na minha vida particular. O maior ganho com certeza foi me conhecer melhor e trabalhar no plano de ação para ajudar a desenvolver os meus pontos fracos",
        "size": "sm",
        "type": "Carreira"
    },
    {
        "name": "Djonathan Dias",
        "role": "Executivo de Contas e Operações",
        "feedback": "Gostaria de agradecer por toda sua parceria e dedicação para tornar este processo tão rico, fazendo com que eu reavaliasse o meu relacionamento interpessoal e intrapessoal. Um ponto que me chamou atenção é ter conhecido meu perfil profissional. As vezes trabalhamos anos e este tipo de conhecimento não fica claro, e este assunto foi muito bem abordado e trabalhado. Este processo de assessoria é de suma importância para quem quer se realocar no mercado de trabalho. Mais uma vez, obrigado!",
        "size": "lg",
        "type": "Carreira"
    },
    {
        "name": "CS (Nome anônimo)",
        "role": "Paciente de psicoterapia",
        "feedback": "Eu busquei a terapia, pois vinha sofrendo crises de ansiedade, depressão e estresse. Eu me sentia sobrecarregado emocionalmente, com dificuldades para lidar com meus sentimentos e enfrentar vários conflitos internos que estavam afetando a minha vida diária. Eu decidi então procurar a terapia, após uma reflexão mais profunda sobre a minha  saúde mental e o meu estado emocional. Após um ano, ainda continuo em tratamento, mas senti uma melhora significativa em minha saúde mental, na resolução de diversos conflitos com a minha esposa, no trabalho e por ultimo, no aumento da minha autoconsciência, auto estima e auto conhecimento.",
        "size": "lg",
        "type": "Psicoterapia"
    },
    {
        "name": "(Anônimo)",
        "role": "(Anônimo)",
        "feedback": "Me ajudou no autocontrole me fazendo ser capaz de administrar minhas reações impulsivas e de refletir antes de agir. Com você aprendi a ser um líder melhor mais ativo junto aos colaboradores, compreensivo e justo. Você depositou confiança em minha pessoa como profissional me ajudando a ter coragem em meu desafio no estacionamento. Posso dizer que existiu um profissional antes do Coaching e um outro após o Coaching e com certeza o segundo é muito melhor, Obrigado Natasha!!!",
        "size": "lg",
        "type": "Carreira"
    },
    {
        "name": "(Anônimo)",
        "role": "(Anônimo)",
        "feedback": "A Natasha me ajudou em momentos difíceis, onde a insegurança me colocava a procura de uma fuga de certas situações, e ela me mostrava o caminho para solucionar estas situações. Durante o período que trabalhamos juntos, a Natasha demonstrou muito amor pelo que faz, e me inspirou a ter o mesmo sentimento pela minha profissão, despertou uma visão sobre a importância de se dedicar a carreira, pensando no amanhã.",
        "size": "lg",
        "type": "Carreira"
    },
    {
        "name": "Luana",
        "role": "Professora de italiano",
        "feedback": "Decidi contratar a orientação quando uma amiga me recomendou e eu percebi que estava muito tempo parada, sem buscar novas possibilidades. A primeira conversa foi SUPER importante, me fez perceber que estava com uma profissional e que sem dúvida iria aprender muito. O principal resultado foi tirar a tonelada de culpa que eu sentia por não ter dado certo em uma carreira e a revelação de que nada impede de eu querer mudar (e mudar) para algo melhor ou diferente no futuro. Indico essa orientação para todos aqueles que querem o poder de se autoconhecer e principalmente para aqueles que se sentem empacados na vida, ou frustrados pelo fato de ainda não estarem onde querem.",
        "size": "lg",
        "type": "Carreira"
    },
    {
        "name": "(Nome anônimo)",
        "role": "Paciente de psicoterapia",
        "feedback": "Quando busquei terapia, enfrentava diversas dificuldades que me incomodavam profundamente. Desde o início, senti uma conexão genuína com a Natasha. Ela me deixou à vontade e consegui me abrir com facilidade, algo que geralmente tenho dificuldade em fazer.Com a terapia, experimentei uma série de resultados positivos. Além do autoconhecimento adquirido, conseguimos diagnosticar e tratar meu TDAH, desenvolver estratégias para manter relacionamentos mais saudáveis, fazer uma transição de carreira bem-sucedida e reduzir significativamente as crises de ansiedade que enfrentava. ",
        "size": "lg",
        "type": "Psicoterapia"
    }
]